export default {
  aboutHero: {
    title: 'Пра нас',
    subtitle: 'Хто мы такія'
  },

  about: {
    closeButton: 'Закрыць',
    viewDetailsButton: 'Дэталі',
    cards: [
      {
        title: 'Пра нас',
        description: 'Наша кампанія — брэнд знешнегандлёвай пастаўкі. Мы актыўна працуем з харчовымі і сельскагаспадарчымі таварамі. Наш вопыт налічвае амаль 10 гадоў. У нас шмат партнёраў па ўсім свеце. Мы адданыя таму, каб быць вашым надзейным партнёрам-рашэннем.',
        description2: 'Мы прапануем шырокі асартымент тавараў добрай якасці і канкурэнтных коштаў дзякуючы моцнай бізнес-сетцы, уключаючы вытворцаў. На кожным этапе вашага працэсу імпарту мы робім усё магчымае, каб дапамагчы і кіраваць працэсамі, каб вам не трэба было ні пра што турбавацца. Мы працуем разам з нашымі партнёрамі.'
      },
      {
        title: 'Пастаўшчык харчавання',
        description: 'Замест працы з адным фермерам, каб прапанаваць вам найлепшую якасць гародніны і садавіны па вельмі канкурэнтных коштах у ўмовах высокай канкурэнцыі, мы прыносім вам тавар, атрыманы ад многіх фермераў.',
        description2: 'Такім чынам, сумы, якія вам трэба заплаціць пастаўшчыку садавіны і гародніны, застаюцца ніжэй за паказчыкі, якія раскрываюць многія іншыя дыстрыбуцыйныя і пастаўшчыцкія кампаніі. Якасць тавараў без страты смаку. З пераліку класных тавараў мы прапануем вам пастаўку садавіны і гародніны.'
      },
      {
        title: 'Дастаўка садавіны і гародніны',
        description: 'Мы дастаўляем садавіну і гародніну як кампанія для тых, хто хоча прадаваць садавіну і гародніну ў сваіх мясцінах, асабліва ў рэстаранах, на рынках і падобных месцах.',
        description2: 'У адрозненне ад многіх іншых аптовых пастаўшчыкоў, пасля першага этапу забору тавараў у фермераў, ажыццяўленне транспарціроўкі, пакавання тавараў і размеркавання мытных аперацый пасля завяршэння ўсіх абавязацельстваў у пункце дастаўкі садавіны і гародніны. З нашай шырокай сеткай тавараў мы можам прапанаваць вам найлепшую якасць і разумны кошт.'
      }
    ]
  }
}