export default {
  blog: {
    title: 'Блог і апошнія навіны',
    subtitle: 'Гэта прытулак, дзе свежасць сустракаецца са здаровым выбарам, прапануючы натхненне і кіраўніцтва ўсім, хто імкнецца стварыць уласнае паўсядзённае арганічнае харчаванне.',
    allBlogButton: 'Увесь блог',
    viewMoreButton: 'Даведацца больш',
    articles: [
      {
        date: '04 студзеня',
        category: 'Свежая садавіна',
        title: 'Трэкер саду: даследуем пастаянна зменлівыя сезонныя ўраджаі прыроды',
        desc: 'Будзьце наперадзе ў пытаннях здароўя з Трэкерам саду — вашым гідам па салодкім ландшафце прыроды, які даследуе развіццё кожнага свежага плода.',
        fullContent: 'Трэкер саду — гэта рэвалюцыйная канцэпцыя, распрацаваная для пераадолення разрыву паміж арганічнымі садамі і вашым штодзённым харчаваннем. У гэтым артыкуле падрабязна апісана дбайнае падарожжа развіцця плода — ад сезоннага цвіцення да піка спеласці ўраджаю...'
      },
      {
        date: '04 студзеня',
        category: 'Арганічная экалогія',
        title: 'Спектр смаку: даследуем маляўнічыя і салодкія шляхі прыроды',
        desc: 'Там, дзе сустракаюцца кожны адценне і колер, прапануецца захапляльнае даследаванне бязмежнага свету маляўнічага спектра садавіны прыроды.',
        fullContent: 'Прырода размаўляе колерамі. Яркая чырвань клубнікі, глыбокі фіялетавы колер чарніцы і насычаны аранжавы колер цытрусавых сведчаць пра унікальныя біяактыўныя злучэнні. Паглыбіцеся ў тое, як разнастайная колеравая палітра трансфармуе ваша здароўе...'
      },
      {
        date: '04 студзеня',
        category: 'Экзатычная садавіна',
        title: 'Трапічны спакой: ваш шлях да лёгкага штодзённага здароўя',
        desc: 'Прыміце ўдасканаленую энергію ў вашай штодзённай дыеце. Адкрыйце для сябе мастацтва падабраных арганічных вітамінаў, якія прапануюць шлях да вытанчанага дабрабыту.',
        fullContent: 'Экзатычная трапічная садавіна прапануе не толькі вытанчаныя смакі — гэта сапраўдныя харчовыя электрастанцыі. У гэтай публікацыі мы разбіраем ферменты, знойдзеныя ў ананасах і папаях, якія дапамагаюць страваванню і павышаюць узровень жыццёвай сілы...'
      }
    ]
  }
}