export default {
  faq: {
    title: 'Частыя пытанні',
    close: 'Закрыць',
    view: 'Прагледзець',
    questions: [
      {
        title: 'Якія тыпы аплаты вы прымаеце?',
        content: 'Паколькі мы не з\'яўляемся мясцовай аптовай або імпартнай кампаніяй, мы не прымаем крэдытныя карты або такія плацяжы, як Moneygram, WesternUnion, Paypal. Мы не можам працаваць на "крэдытнай" аснове. Мы прымаем толькі міжнародныя ўмовы аплаты: -Наяўны разлік (банкаўскі пераказ) -Беззваротны акрэдытыў з аплатай па прад\'яўленні'
      },
      {
        title: 'Якія тыпы пакавання вы прапануеце?',
        content: 'Тавары адрозніваюцца ў залежнасці ад тыпу пакавальнага матэрыялу. Часткова гэта тавары кшталту тэкстыльных палетаваных скрынь. У некаторых выпадках гэта кантэйнеры ў выглядзе насыпных тавараў і пакаванне вялікімі мяшкамі. У залежнасці ад мінімальнай колькасці тавару фарма пакавання можа змяняцца'
      },
      {
        title: 'Як вы арганізуеце дастаўку?',
        content: 'Наша кампанія мае разгалінаванае лагістычнае асяроддзе. Кліентам заўсёды дапамагаюць даступна і хутка. Кліентам, вядома, не трэба самастойна арганізоўваць дастаўку з нашага боку. Акрамя таго, адпраўнік можа кіраваць намі, і мы без праблем скаардынуем забор і дастаўку'
      },
      {
        title: 'Ці ёсць у вас прайс-ліст?',
        content: 'Мы не вядзем пастаянны прайс-ліст, паколькі камбінацый для ўсіх пазіцый нашага асартыменту занадта шмат. Акрамя таго, коштам на ўсе нашы тавары мяняюцца ў залежнасці ад умоў рынку, замежных валют, аб\'ёмаў і тыпаў дастаўкі. Каб вывучыць дэталёва і забяспечыць вам найлепшы сэрвіс, нам патрэбны дакладныя тавары, тыпы і колькасці, якімі вы цікавіцеся'
      },
      {
        title: 'Якая мінімальная колькасць заказу?',
        content: 'Мінімальныя колькасці заказу могуць адрознівацца ў залежнасці ад тавару і маюць гнуткасць. Садавіна і гародніна: 25 000 кг / прадукт'
      }
    ]
  }
}