export default {
  testimonials: {
    title: 'Водгукі кліентаў',
    items: [
      {
        text: '"Platinum Agro Group з\'яўляецца нашым надзейным партнёрам ужо больш за 5 гадоў. Іх імпарт свежай садавіны заўсёды найвышэйшай якасці, а іх лагістычная каманда неверагодна надзейная."',
        author: 'Марыя Радрыгес'
      },
      {
        text: '"Мы шукалі надзейнага пастаўшчыка садавіны, здольнага апрацоўваць вялікія аб\'ёмы без страты якасці. Platinum Agro Group перавысіла нашы чаканні."',
        author: 'Джэймс Томпсан'
      },
      {
        text: '"Праца з Platinum Agro Group трансфармавала наш ланцужок паставак. Адданасць іх каманды кантролю якасці і своечасовай дастаўцы зрабіла іх нашым надзейным партнёрам."',
        author: 'Аіша Аль-Фахд'
      }
    ]
  }
}