export default {
  aboutHero: {
    title: 'О нас',
    subtitle: 'Кто мы'
  },

  about: {
    closeButton: 'Закрыть',
    viewDetailsButton: 'Подробнее',
    cards: [
      {
        title: 'О нас',
        description: 'Наша компания — это бренд в сфере внешнеторговых поставок. Мы активно работаем в области продовольственных и сельскохозяйственных продуктов. Наш опыт составляет почти 10 лет. У нас много партнёров по всему миру. Мы стремимся быть вашим надёжным партнёром в решении любых задач.',
        description2: 'Благодаря нашей разветвлённой деловой сети, включающей производителей, мы предлагаем широкий ассортимент продукции высокого качества по конкурентоспособным ценам. На каждом этапе импорта мы делаем всё возможное, чтобы помочь и организовать процессы, чтобы вам не о чем было беспокоиться. Мы работаем вместе с нашими партнёрами.'
      },
      {
        title: 'Поставщик продуктов питания',
        description: 'Вместо того чтобы работать с одним фермером, чтобы предложить вам лучшие овощи и фрукты по очень конкурентоспособным ценам, мы предлагаем продукцию, полученную от множества фермеров.',
        description2: 'Таким образом, стоимость наших овощей и фруктов остаётся ниже, чем у многих других дистрибьюторских и снабженческих компаний. При этом качество продукции сохраняется без потери вкуса. Мы предлагаем вам широкий ассортимент овощей и фруктов высокого класса.'
      },
      {
        title: 'Доставка фруктов и овощей',
        description: 'Как компания, мы осуществляем доставку фруктов и овощей для тех, кто хочет продавать их на своей территории, особенно в ресторанах, на рынках и в подобных местах.',
        description2: 'В отличие от многих других оптовиков, мы берём на себя все этапы: от первичной закупки у фермеров, транспортировки, упаковки до таможенного оформления и полной ответственности на всех этапах поставки фруктов и овощей. Благодаря нашей широкой продуктовой сети мы можем предложить вам лучшее качество по разумной цене.'
      }
    ]
  }
}