export default {
  blog: {
    title: 'Блог и свежие новости',
    subtitle: 'Это место, где свежесть сочетается с полезными привычками, вдохновляя и направляя всех, кто стремится создать свой уникальный ежедневный рацион органического питания.',
    allBlogButton: 'Все записи',
    viewMoreButton: 'Подробнее',
    articles: [
      {
        date: '04 января',
        category: 'Свежие фрукты',
        title: 'Orchard Tracker: исследуем вечно меняющиеся сезонные урожаи природы',
        desc: 'Будьте на шаг впереди в вопросах здоровья с Orchard Tracker — вашим проводником по сладкому ландшафту природы, исследуя эволюцию каждого свежего фрукта.',
        fullContent: 'Orchard Tracker — это революционная концепция, созданная для того, чтобы сократить разрыв между органическими садами и вашим ежедневным питанием. Эта статья подробно описывает путь развития фруктов: от сезонного цветения до пика сладости во время сбора урожая...'
      },
      {
        date: '04 января',
        category: 'Органика и экология',
        title: 'Спектр вкусов: исследуем красочные и сладкие пути природы',
        desc: 'Где каждый оттенок и цвет сливаются воедино, предлагая увлекательное путешествие в безграничный мир красочного фруктового спектра природы.',
        fullContent: 'Природа говорит с нами цветами. Яркий красный клубники, глубокий фиолетовый черники и насыщенный оранжевый цитрусовых — всё это указывает на уникальные биоактивные соединения. Погрузитесь в то, как разнообразие цветовой палитры преображает ваше здоровье...'
      },
      {
        date: '04 января',
        category: 'Экзотические фрукты',
        title: 'Тропическая безмятежность: ваш путь к лёгкому ежедневному здоровью',
        desc: 'Привнесите утончённую энергию в свой повседневный рацион. Откройте для себя искусство подбора органических витаминов, ведущее к гармоничному благополучию.',
        fullContent: 'Экзотические тропические фрукты дарят не только изысканный вкус — они являются настоящими кладовыми питательных веществ. В этой публикации мы рассказываем о ферментах, содержащихся в ананасах и папайе, которые улучшают пищеварение и повышают жизненный тонус...'
      }
    ]
  }
}