export default {
  faq: {
    title: 'Часто задаваемые вопросы',
    close: 'Закрыть',
    view: 'Подробнее',
    questions: [
      {
        title: 'Какие способы оплаты вы принимаете?',
        content: 'Поскольку мы не являемся местным оптовым продавцом или импортёром, мы не принимаем кредитные карты или такие платежи, как Moneygram, WesternUnion, PayPal. Мы не работаем на условиях "кредита". Мы принимаем только международные условия оплаты, такие как: - Наличные (банковский перевод) - Безотзывный аккредитив с оплатой по предъявлении'
      },
      {
        title: 'Какие виды упаковки вы предлагаете?',
        content: 'Продукты различаются в зависимости от типа упаковочного материала. Для таких товаров, как текстиль, используются паллетированные коробки. В некоторых случаях продукция поставляется насыпью в контейнерах, а упаковка осуществляется в биг-бэги. Тип упаковки меняется в зависимости от минимального количества заказываемого продукта.'
      },
      {
        title: 'Как организуется доставка?',
        content: 'Наша компания имеет обширную логистическую инфраструктуру. Мы всегда помогаем клиентам с доступными и быстрыми решениями. Конечно, клиент также не обязан организовывать доставку с нашей стороны. Кроме того, вы можете связаться с нами напрямую, и мы скоординируем забор и доставку товара без каких-либо проблем.'
      },
      {
        title: 'У вас есть прайс-лист?',
        content: 'Мы не ведём регулярный прайс-лист, так как существует слишком много комбинаций для всех товаров в нашем ассортименте. Кроме того, цены на все наши продукты меняются в зависимости от рыночных условий, курсов иностранных валют, объёмов заказа и способов доставки. Чтобы детально изучить ваш запрос и предложить вам лучшее обслуживание, нам необходимо знать точные продукты, их виды и интересующие вас объёмы.'
      },
      {
        title: 'Каков минимальный объём заказа?',
        content: 'Минимальный объём заказа может варьироваться в зависимости от продукта и обладает гибкостью. Продукты питания и овощи: 25 000 кг / продукт'
      }
    ]
  }
}