export default {
  hero: {
    brand: 'AgroGroup',
    titleLine1: 'Вкус свежести',
    titleLine2: 'Лучшего от природы',
    titleLine3: 'Сбор урожая',
    fruitsButton: 'Фрукты',
    vegetablesButton: 'Овощи'
  },

  quote: {
    title: 'Почувствуйте разницу',
    text: '«Каждый фрукт рассказывает историю преданности природы. Качество — это не просто стандарт, это наше обещание, которое мы выполняем с каждым урожаем».',
    author: 'Команда Платинум Агро Групп',
    role: 'Отдел контроля качества'
  },

  pureSection: {
    title: 'Выращено естественно',
    subtitle: 'Чисто и<br />полезно',
    leftTitle: 'Премиальный<br />сад',
    leftText: 'Оцените фрукты высочайшего качества, тщательно отобранные из лучших садов и доставленные свежими.',
    rightTitle: 'Здоровый<br />урожай',
    rightText: 'Примите более здоровый образ жизни с нашими премиальными органическими овощами, богатыми необходимыми витаминами и минералами.',
    fruits: 'ФРУКТЫ',
    vegetables: 'ОВОЩИ'
  }
}