export default {
  testimonials: {
    title: 'Отзывы клиентов',
    items: [
      {
        text: '«Платинум Агро Групп является нашим надёжным партнёром уже более 5 лет. Их импорт свежих фруктов всегда отличается высочайшим качеством, а команда логистов невероятно надёжна».',
        author: 'Мария Родригес'
      },
      {
        text: '«Мы искали надёжного поставщика фруктов, способного работать с большими объёмами без потери качества. Платинум Агро Групп превзошёл все наши ожидания».',
        author: 'Джеймс Томпсон'
      },
      {
        text: '«Работа с Платинум Агро Групп преобразила нашу цепочку поставок. Стремление их команды к контролю качества и своевременной доставке сделало их нашим основным партнёром».',
        author: 'Аиша Аль-Фахд'
      }
    ]
  }
}